/* Adobe Plugin Plist Files for ParticleSystem */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Symbolism";
CFBundleDisplayName = "Symbolism";
CFBundleGetInfoHTML = "Symbolism version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Symbolism version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Symbolism version 21.1.0";
